#!/usr/local/bin/php 
<?
require("../../include/var.inc");
$localpath="/historia";
require("../../include/counter.inc");
?><html>
<head> 
<TITLE>Les Suisses et le Milanais: de simples mercenaires à conquérants (1494-1513)</TITLE>
<link href="/historia/historia.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.Stile1 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 11px;
}
.Stile2 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 9px;
}
-->
</style>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=utf-8">
<META NAME="GENERATOR" CONTENT="OpenOffice.org 2.0  (Win32)">
<META NAME="AUTHOR" CONTENT="J03943">
<META NAME="CREATED" CONTENT="20070508;9420000">
<META NAME="CHANGEDBY" CONTENT="J03943">
<META NAME="CHANGED" CONTENT="20070514;10110000">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=utf-8">
<META NAME="GENERATOR" CONTENT="OpenOffice.org 2.0  (Win32)">
<META NAME="AUTHOR" CONTENT="J03943">
<META NAME="CREATED" CONTENT="20070727;11390000">
<META NAME="CHANGEDBY" CONTENT="J03943">
<META NAME="CHANGED" CONTENT="20070727;11390000">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=utf-8">
<META NAME="GENERATOR" CONTENT="OpenOffice.org 2.0  (Win32)">
<META NAME="AUTHOR" CONTENT="J03943">
<META NAME="CREATED" CONTENT="20070820;8520000">
<META NAME="CHANGEDBY" CONTENT="J03943">
<META NAME="CHANGED" CONTENT="20070829;9320000">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=utf-8">
<META NAME="GENERATOR" CONTENT="OpenOffice.org 2.0  (Win32)">
<META NAME="AUTHOR" CONTENT="J03943">
<META NAME="CREATED" CONTENT="20070820;8520000">
<META NAME="CHANGEDBY" CONTENT="J03943">
<META NAME="CHANGED" CONTENT="20070829;9320000">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=utf-8">
<META NAME="GENERATOR" CONTENT="OpenOffice.org 2.0  (Win32)">
<META NAME="AUTHOR" CONTENT="J03943">
<META NAME="CREATED" CONTENT="20061121;10540000">
<META NAME="CHANGEDBY" CONTENT="J03943">
<META NAME="CHANGED" CONTENT="20061121;15500000">
</head>
<body dir="LTR" > 
<table border="0" width="100%" cellspacing="0" cellpadding="0">
  <tr>
    <td width="80%" valign="top" align="left"><img src="/historia/image/historia.jpg"></td>
    <td width="20%" valign="middle" align="center">

      <h2>Svizzera</h2></td>
  </tr>
</table>
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
  </tr>
</table>
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="78%" align="left" valign="top" bgcolor="#E8E8E8"><table width="100%"  border="0" cellspacing="5" cellpadding="0">
      <tr>
        <td align="left" valign="top"><h1>Les Suisses et le Milanais: de simples mercenaires à conquérants (1494-1513)</h1>
          <p>di Raphael Sola</p></td>
      </tr>
    </table>    
    </td>
    <td width="2%">&nbsp;</td>
    <td width="20%" align="center" valign="middle"><a href="/historia/index.php" class="Stile1">home</a></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td align="left" valign="top">
      <p><strong>Introduction m&eacute;thodologique</strong><br>
        <br>
        Le sujet qui est au centre de la pr&eacute;sente &eacute;tude, &agrave; savoir les Suisses et leur rapport avec le Milanais, nous appara&icirc;t comme &eacute;tant de nature aussi bien politique, &egrave;conomique que militare. Cependant, et ceci afin de resserrer l’&eacute;tude, je me concentrerai principalement sur cette derni&egrave;re.<br>
        Apr&egrave;s avoir parl&eacute; du service &eacute;tranger en Suisse, et avoir analys&eacute; le mercenarie suisse en tant que tel, je vais parler du contexte historique. Etudier le rapport qui s’est &eacute;tabli entre la Conf&eacute;d&eacute;ration suisse, entit&eacute; mal d&eacute;finissable &agrave; l’&eacute;poque qui nous int&eacute;resse, et le Milanais, un des Etats le plus riches d’Europe, n’est pas aussi facile qu’il peut para&icirc;tre de prime abord. Une chose est ceratine: c’est qu’ “entre la fi&egrave;re cit&eacute; lombarde et les cantons, les rapports, t&ocirc;t ou tard, aient &eacute;t&eacute; en quelques sortes contraints de se nouer”. <strong>(1)</strong> Il est impossibile de ne pas remarquer la difference gouvernementale qu’il esiste entre le duch&eacute;, fruit d’une longue tradition dynastique et la Conf&eacute;d&eacute;ration, fruit d’une mise en commun d’agglom&eacute;ration avant le m&ecirc;me but: chasser l’ennemi hors du territoire. Dans la p&eacute;ninsule Italienne, claque territoire a son duc, son comte, son marquis qui devient la proie incessante d’autres territoires plus puissants tel quel Milan, Venise, Florence, l’Etat de l’Eglise et le royaume de Naples provoquant ainsi d’importantes guerres intestines. D&eacute;velopper le rapport qu’il esiste entre chacun de ces Etats et la Conf&eacute;d&eacute;ration, qui de simplex fournisseurs d’hommes, est passe ma&icirc;tresse du duch&eacute; de Milan, fera l’objet d’une partie de mon contexte historique. La seconde partie est d’observer comment la France a agi durant ces ann&eacute;es, en se trouvant tant&ocirc;t avec ou contre les Suisses, tant&ocirc;t &agrave; modifier ses alliances pour pouvoir s’emparer de l’Italie.<br>
        Un autre point qu’il ne faut pas oublier de mentionner est la mani&egrave;re dont les Suisses ont abord&eacute; ces guerres d’Italie. Il s’agit d’un v&eacute;ritable ph&eacute;nom&egrave;ne qui retient toute notre attention: la prise de conscience qui s’est empar&eacute;e des mercenaires. Au d&ecirc;but, ces derniers n’endossent qu’un r&ocirc;le que de “pions” d&eacute;plac&eacute;s au gr&eacute; des bourses les plus g&eacute;n&eacute;reuses; apr&egrave; la premi&egrave;re bataille de Novare, en 1494, les Conf&eacute;d&eacute;r&eacute;s comprennent que, de par leur valeur, leurs services sont hautement r&eacute;mun&eacute;ratoires. Lors de la deuxi&egrave;me bataille de Novare, en 1500, ils se placeront en position de force sur l’&eacute;chiquier international.<br>
        D&egrave;s la bataille de l’Agnadel (1509) et celle de Rivenne (1511), l’assurance en leur puissance militare est confort&eacute;e. Il est donc tr&egrave;s int&eacute;ressant d’observer de quelle mani&egrave;re cela s’est pass&eacute;.<br>
        Dans le dernier chapitre, j’axerai mon travail sur la mani&egrave;re dont les mercenaires ont russi &agrave; prendre possession du Milanais ceci gr&acirc;ce &agrave; l’oeuvre d’un personnage important de l’histoire suisse et valaisanne en particulier, l’&eacute;v&ecirc;que Mathieu Schiner <strong>(2)</strong>. Ce dernier impose avec brio son candidat Maximilien Sforza, en 1512 &agrave; Mantoue, lors de l’&eacute;lection du nouveau duc de Milan. Celui-ci sera ainsi soutenu quand il affrontera la puissance fran&ccedil;aise en 1513. C’est &eacute;galement &agrave; travers Mathieu Schine que les Suisses s’imposent militairement et diplomatiquement sur la sc&egrave;ne internazionale. “Au cours de ces rivalit&eacute;s, ils s’engag&egrave;rent dans une voie toujours plus ind&eacute;pendante, pour se produire enfin au premier plan de la politique europ&eacute;enne comme puissance militare pr&eacute;pond&eacute;rante” <strong>(3)</strong>. On peut supposer que les ann&eacute;es qui correspondent au point culminant du mercenariat suisse, co&iuml;ncident avec celles du r&egrave;gne du duc de milan, de 1513 &agrave; 1515. Avant cela, toute une phase de pr&eacute;paration, de prise de conscience et de motivation a &eacute;t&eacute; n&eacute;cessaire.<br>
        C’est dans cette optique que je vais d&eacute;velopper mon hypoth&egrave;se de recherche au travers d’une interrogation pr&eacute;cise: quel changement s’est-il op&eacute;r&eacute; dans l’esprit des mercenaires depuis leur premi&egrave;re descente dans la p&eacute;ninsule, en 1494, jusqu’&agrave; leur coup de force en 1513? La d&eacute;faite de 1515 &agrave; Marignan qui suivit la victoire de 1513 a &eacute;t&eacute;, pour les Conf&egrave;d&eacute;res, l’occasion de mettre un point final &agrave; leur d&eacute;but de politique expansionniste. La conqu&ecirc;te du Milanais s’ach&egrave;ve sur un pacte sign&eacute; avec la France en 1516 <strong>(4)</strong>. Cette paix servira &agrave; d&eacute;limiter “grosso modo” les limites g&eacute;ographiques de la Suisse actuelle avec l’acquisition, lors de ce trait&eacute;, d’une partie du futur canton du Tessin. De plus, les Suisses acceptent le pr&eacute;l&egrave;vement annuel de mercenaires suisse par le roi de France. Le mercenariat perdure mais revient &agrave; sa forme primarie.<br>
        Afin de pouvoir &eacute;toffer ma probl&eacute;matique de recherche, j’ai divis&eacute; mom &eacute;tude en deux parties principales. Dans un premier temps extirper, de “l’Archivio di Stato di Milano”, certaines sources in&eacute;dites confirmant ce changement de mentalit&eacute;. Ces quelques documents trouv&eacute;s, j’ai pris connaissance des diff&eacute;rentes sources imprim&eacute;e des di&egrave;tes helv&eacute;tiques de cette p&eacute;riode afin de v&eacute;rifier si ce ph&eacute;nom&egrave;ne se ressentait &agrave; l’int&eacute;rieur m&ecirc;me de la Conf&eacute;d&eacute;ration. Dans un deuxi&egrave;me temps, s’appuyer sur une partie des t&eacute;moignages des auteurs contemporains aux &eacute;v&eacute;nements tels que Machiavelli, Guicciardini. Ces deux personnages sont importants dans l’histoire fiorentine comme dans celle de l’Italie.<br>
      Niccol&ograve; Machiavelli a occup&eacute; d’importantes charges au sein de la r&eacute;publique fiorentine. Francesco Guiciardini, quant &agrave; lui, a &eacute;t&eacute; &eacute;galement un homme politique influent. Tous deux ont fait preuve d’un grand talent dans leur charge d’ambassadeur de cette r&eacute;publique. L’oeuvre la plus connue de machiavelli est sans aucun doute “le Prince”. Je m’en suis grandement inspir&eacute; ainsi que de son “Art de la guerre”. Francesco Guicciardini, a &eacute;crit une magnifique “Histoire d’Italie” qui, aujourd’hui ancore, fait r&eacute;f&eacute;rence pour la p&eacute;riode qui nous int&eacute;resse. Il est &eacute;vident que son regard est celui d’un intellectuel vivant dans la Florence florissante des M&eacute;dicis. Les opinion set les jugements de cet auteur sont donc, par d&eacute;finition, subjectifs contrairement aux faits historiques qui restent l’oeuvre d’un chroniqueur reconnu. Dans la bibliographie relative &agrave; mes recherches, et sutout en ce qui concerne la litt&eacute;rature secondaire, je me suis permis d’y mettre tous les livres qui m’ont aid&eacute; &agrave; d&eacute;velopper la probl&eacute;matique, sans &ecirc;tre forc&eacute;ment repris dans mom texte. Les ouvrages consult&eacute;s ne proposent, et il est int&eacute;ressant de le relever, que peu d’&eacute;l&eacute;ments en la mati&egrave;re. Les rares livres qui se rapprochent de mom sujet sont ceux r&eacute;dig&eacute;s au d&eacute;but du si&egrave;cle pass&eacute;. Certains, r&eacute;cemment &eacute;crits, ne traiten l’argument que de fa&ccedil;on g&eacute;n&eacute;rale. Nombreuses sont les oeuvres se focalisant sur la France, sur les divers Etats de la p&eacute;ninsule Italienne, ou ancore sur la Suisse. Les livres de r&eacute;f&eacute;rence centr&eacute;s sur les relations franco-italiennes ont &eacute;t&eacute; principalement r&eacute;dig&eacute;s par L&eacute;on P&eacute;lissier &agrave; travers “Louis XII et Ludovic Sforza” datant de 1896 ou par Henri Lemonnier dans son “Histoire de France” de 1903. Dans les &eacute;crits helv&eacute;tico-italiens, un seul semole aborder de mani&egrave;re sp&eacute;cifique ce moment-cl&eacute;. “l’Histoire militare de la Suisse” publi&eacute;e sur l’ordre du chef de l’&eacute;tat-major g&eacute;n&eacute;ral, Sprecher von Bernegg en 1915. La relation franco-suisse est trait&eacute;e dans les volumes de Rott Edouard intitul&eacute;s “Documentation relative &agrave; l’Histoire suisse: &eacute;change diplomatique entre la France et la Suisse”. Il esiste &eacute;galement bon nombre d’articles d&eacute;veloppant un aspect sp&eacute;cifique de la relation des Suisses avec la p&eacute;ninsule Italienne, mais ils sont englob&eacute;s dans une plus large probl&eacute;matique.</p>
      <table width="100%"  border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td><p>&nbsp;</p></td>
        </tr>
      </table>
      <table width="100%"  border="0" cellpadding="0" cellspacing="0" bgcolor="#E8E8E8">
        <tr>
          <td width="5%" align="left" valign="top"><p><strong>1</strong></p></td>
          <td width="95%" align="left" valign="top"><p>Roulet Louis-Edouard, &quot;Milano er la naissance de la Suisse&quot;, in publication du <span class="citazione">Centre europ&eacute;en d'&eacute;tudes Burgondo-m&eacute;dianes</span>, Basel, CEEB-M, 1980, p.79.    </p></td>
        </tr>
        <tr>
          <td align="left" valign="top"><p>&nbsp;</p></td>
          <td align="left" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td align="left" valign="top"><p><strong>2</strong></p></td>
          <td align="left" valign="top"><p>Son nom peut s'&eacute;crire de diff&eacute;rentes mani&egrave;res (Matthieu Schiner, Mathieu Schinner ou Matthieu Schinner). Dans mon travail, mis &agrave; part dans les citations, je garderai l'&eacute;criture commune de Mathieu Schiner  </p></td>
        </tr>
        <tr>
          <td align="left" valign="top"><p>&nbsp;</p></td>
          <td align="left" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td align="left" valign="top"><p><strong>3</strong></p></td>
          <td align="left" valign="top"><p>Dierauer Johann&egrave;s, <span class="citazione">Histoire de la Suisse</span>, Payot, Lausanne, 1912, p-472.  </p></td>
        </tr>
        <tr>
          <td align="left" valign="top"><p>&nbsp;</p></td>
          <td align="left" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td align="left" valign="top"><p><strong>4</strong></p></td>
          <td align="left" valign="top"><p>La paix perp&eacute;tuelle de Fribourg en 1516 entre Fran&ccedil;ois 1er et la Conf&eacute;d&eacute;ration.   </p></td>
        </tr>
      </table>
    </td>
    <td>&nbsp;</td>
    <td align="center" valign="top">      <table width="100%"  border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td align="center" valign="top">          <span class="Stile2">M&eacute;moire de licence pr&eacute;sent&eacute; <strong> <br>
          </strong>&agrave; la facult&eacute; des lettres de  <br>
          l'Universit&eacute; de Fribourg (CH) <br>
          <br>
          <strong>Les Suisses et le Milanais:<br>
          de simples mercenaires<br>
          à conquérants (1494-1513)</strong> <br>
          <br>
          sous la direction du <br>
          Prof. Mario Turchetti <br>
          <br>
          Chaire d'Histoire moderne, <br>
          g&eacute;n&eacute;rale et suisse.<br><br>
          Session juillet 2006 <br>
          <br>
          Ann&eacute;e acad&eacute;mique 2005-2006  <br>
          <br>
          di Raphael Sola <br>
          ©</span></td>
      </tr>
    </table>
      <table width="100%"  border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td align="left" valign="top" class="Stile2">&nbsp;
          </td>
        </tr>
        <tr>
          <td><p><span class="Stile2"><a href="/historia/svizzera/sola1.php">Introduction m&eacute;thodologique</a></span></p></td>
        </tr>
        <tr>
          <td><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td><table width="100%"  border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="10%" align="left" valign="top"><p><strong>I</strong></p></td>
              <td width="90%" align="left" valign="top"><p class="Stile2"><a href="/historia/svizzera/sola2.php">Les mercenaires helv&eacute;tiques: une r&eacute;f&eacute;rence militaire entre 1315 et 1515? </a></p></td>
            </tr>
            <tr>
              <td align="left" valign="top"><p>&nbsp;</p></td>
              <td align="left" valign="top"><table width="100%"  border="0" cellspacing="0" cellpadding="0">
                <tr>
                  <td width="10%" align="left" valign="top" class="Stile2">A)</td>
                  <td align="left" valign="top"><p class="Stile2">Les deux dates cl&eacute;s de cette r&eacute;f&eacute;rence: 1315 et 1515 </p></td>
                </tr>
              </table></td>
            </tr>
            <tr>
              <td align="left" valign="top">&nbsp;</td>
              <td align="left" valign="top"><table width="100%"  border="0" cellspacing="0" cellpadding="0">
                <tr>
                  <td width="10%" align="left" valign="top" class="Stile2">B)</td>
                  <td width="90%" class="Stile2">La naissance du service &eacute;tranger en Suisse </td>
                </tr>
              </table></td>
            </tr>
            <tr>
              <td align="left" valign="top" class="Stile2"><p>&nbsp;</p></td>
              <td align="left" valign="top"><table width="100%"  border="0" cellspacing="0" cellpadding="0">
                <tr>
                  <td width="10%" align="left" valign="top" class="Stile2">C)</td>
                  <td width="90%" align="left" valign="top" class="Stile2">Le mercenaire suisse </td>
                </tr>
                <tr>
                  <td width="10%" align="left" valign="top" class="Stile2">&nbsp;</td>
                  <td align="left" valign="top" class="Stile2"><table width="100%"  border="0" cellspacing="0" cellpadding="0">
                    <tr>
                      <td width="10%" align="left" valign="top" class="Stile2">1<br>
                        2<br>
                        3<br></td>
                      <td align="left" valign="top" class="Stile2">Les armes<br>
                        Le combat<br>
                        Les enfants perdus</td>
                    </tr>
                  </table></td>
                </tr>
              </table></td>
            </tr>
          </table>
            <table width="100%"  border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td><p>&nbsp;</p></td>
              </tr>
            </table>
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td width="10%" align="left" valign="top"><p><strong>II</strong></p></td>
                <td class="Stile2">Contexe historique </td>
              </tr>
              <tr>
                <td align="left" valign="top">&nbsp;</td>
                <td class="Stile2"><table width="100%"  border="0" cellspacing="0" cellpadding="0">
                  <tr class="Stile2">
                    <td width="10%" align="left" valign="top">A)</td>
                    <td width="90%" align="left" valign="top">L'Italie &agrave; la fin du XV si&egrave;cle </td>
                  </tr>
                  <tr class="Stile2">
                    <td align="left" valign="top">&nbsp;</td>
                    <td align="left" valign="top"><table width="100%"  border="0" cellspacing="0" cellpadding="0">
                      <tr>
                        <td width="10%" align="left" valign="top" class="Stile2">1</td>
                        <td width="90%" align="left" valign="top" class="Stile2">Les cinq Etats dominants<br>
                          Venise<br>
                          L'Etat de l'Eglise <br>
                          Le royaume de Naples <br>
                          Florence</td>
                      </tr>
                      <tr>
                        <td align="left" valign="top" class="Stile2">2</td>
                        <td align="left" valign="top" class="Stile2">Le duch&egrave; de Milan de 1480 &agrave; 1495  </td>
                      </tr>
                    </table></td>
                  </tr>
                  <tr class="Stile2">
                    <td align="left" valign="top">B)</td>
                    <td align="left" valign="top">Charles VIII et l'Italie </td>
                  </tr>
                  <tr class="Stile2">
                    <td align="left" valign="top">C)</td>
                    <td align="left" valign="top">Louis XII sur le traces de son pr&eacute;d&eacute;cesseur </td>
                  </tr>
                  <tr class="Stile2">
                    <td align="left" valign="top">D)</td>
                    <td align="left" valign="top">Louis XIII &agrave; la conquete de Milan (1499-1500) </td>
                  </tr>
                </table></td>
              </tr>
            </table>
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><p>&nbsp;</p></td>
  </tr>
</table>
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr class="Stile2">
    <td width="10%" align="left" valign="top"><p><strong>III</strong></p></td>
    <td width="90%" align="left" valign="top">L'engagement des cantons dans le Milanais: le d&eacute;but des guerres d'Italie entre 1494 et 1513 </td>
  </tr>
  <tr class="Stile2">
    <td align="left" valign="top">&nbsp;</td>
    <td align="left" valign="top"><table width="100%"  border="0" cellspacing="0" cellpadding="0">
      <tr class="Stile2">
        <td width="10%" align="left" valign="top">A)</td>
        <td width="90%" align="left" valign="top">La division interne </td>
      </tr>
      <tr class="Stile2">
        <td align="left" valign="top">B)</td>
        <td align="left" valign="top">Le parti &agrave; prendre </td>
      </tr>
      <tr class="Stile2">
        <td align="left" valign="top">C)</td>
        <td align="left" valign="top">De 1500 &agrave; 1513: une p&eacute;riode de transition  </td>
      </tr>
    </table></td>
  </tr>
</table>
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><p>&nbsp;</p></td>
  </tr>
</table>
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="10%" align="left" valign="top"><p><strong>IV</strong></p></td>
    <td width="90%" align="left" valign="top" class="Stile2">Milan et les Suisses en 1513 </td>
  </tr>
  <tr>
    <td align="left" valign="top">&nbsp;</td>
    <td align="left" valign="top" class="Stile2"><table width="100%"  border="0" cellspacing="0" cellpadding="0">
      <tr class="Stile2">
        <td width="10%" align="left" valign="top">A)</td>
        <td width="90%" align="left" valign="top">Prise de possession du duch&eacute; (29 d&eacute;cembre 1512)   </td>
      </tr>
      <tr class="Stile2">
        <td width="10%" align="left" valign="top">B)</td>
        <td width="90%" align="left" valign="top">Mathieu Schiner: un role de premier ordre dans la conquete du duch&eacute; </td>
      </tr>
      <tr class="Stile2">
        <td width="10%" align="left" valign="top">C)</td>
        <td width="90%" align="left" valign="top">Le rapport entre Maximilien Sforza et les Suisses </td>
      </tr>
      <tr class="Stile2">
        <td width="10%" align="left" valign="top">D)</td>
        <td width="90%" align="left" valign="top">La derni&egrave;re victoire helv&eacute;tique sur sol italien: Novara 1513   </td>
      </tr>
    </table></td>
  </tr>
</table>
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><p>&nbsp;</p></td>
  </tr>
  <tr>
    <td class="Stile2"><p class="Stile2">Conclusion</p></td>
  </tr>
  <tr>
    <td><p>&nbsp;</p></td>
  </tr>
  <tr>
    <td><p class="Stile2">Bibliographie</p></td>
  </tr>
</table>
</td>
        </tr>
      </table>
    </td>
  </tr>
</table>
<p class="piepagina" ><img src="/colori/000000.gif" width="100%" height="1"></p>
<p class="piepagina" ><img src="/sangiulianomil/ACZppplogo.JPG" width="61" height="95"><br>
  sito di propriet&agrave; della <a href="/index.php" class="piepagina">Associazione Culturale Zivido</a><br>
  <a href="mailto:webmaster@aczivido.net" class="piepagina">webmaster@aczivido.net</a></p>
</body>
</html>

