
<?
require("../../include/var.inc");
$localpath="/salastampa";
require("../../include/counter.inc");
?><html>
<head>
<title>Cittadino 03092005</title></head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td align="left" valign="top" width="9%"><img src="../../sangiulianomil/ACZppplogo.JPG" width="61" height="95"></td>
    <td align="left" valign="top" width="74%">
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td align="left" valign="top"><img src="../../logoacz1.jpg" width="563" height="46"></td>
        </tr>
        <tr>
          <td align="left" valign="top">
            <table width="100%" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td align="left" valign="top" width="43%"><img src="../salastampa.jpg" width="237" height="48"></td>
                <td width="57%" align="center" valign="middle">
                  <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">la
                    nostra voce, quella della stampa nazionale<br>
                    ed internazionale</font></p>
                </td>
              </tr>
            </table>
           </td>
        </tr>
        <tr>
          <td align="center" valign="bottom">
            </td>
        </tr>
      </table>
    </td>
    <td width="17%" align="center" valign="middle">
      <p><font face="Verdana, Arial, Helvetica, sans-serif" color="#0000FF" size="1"><b>
        <a href="../../origini.html">le nostre origini</a></b><br>
        <b><a href="../../attivita/iniziative.html">le iniziative</a><br>
        <a href="../../borgogig/copertina.html">il Borgo dei Giganti</a><br>
        <a href="../stampaindex.html">sala stampa</a><br>
        <a href="mailto:webmaster@aczivido.net" style="color: rgb(0,0,255)">scrivici</a></b></font></p>
    </td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td align="left" valign="top">
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="-7" color="#FFFFFF">o</font></p>
    </td>
  </tr>
  <tr>
    <td align="left" valign="top"><img src="../../colori/E6E600.gif" width="100%" height="2"></td>
  </tr>
  <tr>
    <td align="left" valign="top">
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="-7" color="#FFFFFF">o</font></p>
    </td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td align="left" valign="top" width="8%" bgcolor="#00A3F0">&nbsp;</td>
    <td align="center" valign="top" width="1%"><img src="../../colori/E6E600.gif" width="2" height="100%"></td>
    <td align="left" valign="top" width="91%">
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td bgcolor="#00A3F0" align="right" valign="top">
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><b>Rassegna
              Stampa Nazionale</b></font></p>
          </td>
        </tr>
      </table>
      <p align="JUSTIFY"><img src="../cittadinotestata.gif" width="272" height="69"><br>
        <font size="1" face="Verdana, Arial, Helvetica, sans-serif">03.09.2005
        - di Giulia Cerboni<br>
        <br>
        Per l&#146;occasione verr&agrave; inaugurata l&#146;arena, alla presenza
        di autorit&agrave; francesi e svizzere <br>
        <b><font size="2">I Giganti tornano a combattere</font></b><br>
        Il 18 settembre la rievocazione storica con i figuranti<br>
        <br>
        Un gruppo di 50 costumanti il 18 settembre alle 16.30 scender&agrave;
        nella nuova area di Zivido per rievocare il cruento scontro che nel 1515
        fu combattuto proprio nella piana di Zivido, disegnando una cruente pagina
        di storia. I francesi guidati da Francesco I e gli svizzeri al soldo del
        duca di Milano per l&#146;occasione saranno impersonati dai gruppi di
        professionisti &#147;Reno Castello d&#146;Argile&#148; e &#147;Compagnia
        del Lupo passante di Monselice&#148;, che si sfideranno a colpi di cannone
        davanti a un pubblico che vedr&agrave; anche ospiti autorit&agrave; svizzere
        e francesi. In un momento ufficiale, previsto prima del corteo, il sindaco
        Marco Toni e la sua giunta alle 15 presso la sala cerimonie del comune,
        dar&agrave; infatti il benvenuto alle autorit&agrave; straniere. Per l&#146;occasione
        verr&agrave; illustrato il cofanetto di cartoline realizzato a fronte
        di una collaborazione tra il consolato generale di Svizzera a Milano e
        l&#146;associazione culturale Zivido per ricordare i 40 anni dall&#146;inaugurazione
        del monumento di Joseph Bisa, situato a Zivido nei pressi della chiesetta
        in ricordo delle migliaia di caduti svizzeri. Dopodich&eacute;, entrando
        nel vivo della manifestazione, l&#146;attenzione si sposter&agrave; a
        Zivido, dove &egrave; prevista l&#146;inaugurazione dell&#146;arena, primo
        tassello del parco dei Giganti, con il corteo e la rievocazione. Tra le
        novit&agrave; assolute di quest&#146;anno che saranno a disposizione nella
        giornata, c&#146;&egrave; la riproduzione in miniatura della San Giuliano
        del Cinquecento, realizzata dal giovane Emilio Magro, che negli anni scorsi
        arricch&igrave; con la propria creativit&agrave; la rassegna, portando
        in scena il cavallo Baldo realizzato a grandezza naturale. Ma se domenica
        si concentreranno gli eventi di spicco, la giornata sar&agrave; preceduta
        da una serie di altre iniziative in scaletta per sabato 17 settembre,
        in cui si aprir&agrave; una parentesi culturale, seguita da uno spettacolo.
        Alle 17 presso la sala Previato si terr&agrave; infatti una conferenza
        internazionale sui temi: &#147;Realt&agrave; locale e situazione internazionale
        alla vigilia della battaglia dei Giganti&#148;, in cui prender&agrave;
        la parola la dottoressa Giuliana Fantone; &#147;L&#146;artiglieria francese
        alla battaglia di Marignano&#148;, con l&#146;intervento del colonnello
        onorario Andr&egrave; Heautat&#148;; &#147;L&#146;investitura di di Francesco
        I da parte del cavaliere Bayard&#148;, a cura dello scrittore Marcel Fakhoury&#148;.
        E per il dopo cena un tuffo tra antiche note, con il concerto della compagnia
        &#147;La Rossignol&#148; dal titolo &#147;Per cantar e per sognar&#148;,
        che proporr&agrave; canti e danze rinascimentali, con originali strumenti
        della cultura cortigiana. Anche quest&#146;anno insomma la tradizione
        si arricchir&agrave; di una serie di novit&agrave; che punteranno a tenere
        viva la storia, grazie ad un ricco programma per tutti, dove si alterneranno
        pagine culturali e momenti di spettacolo, in una carrellata dove protagonista
        assoluta sar&agrave; la storia che nel 1515 attravers&ograve; San Giuliano.</font></p>
    </td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td align="left" valign="top">
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="-7" color="#FFFFFF">o</font></p>
    </td>
  </tr>
  <tr>
    <td align="left"><img src="../../colori/E6E600.gif" width="100%" height="2"></td>
  </tr>
</table>
<p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#0000FF"><a
href="mailto:webmaster@aczivido.net" style="color: rgb(0,0,255)">webmaster@aczivido.net</a></font></p>
</body>
</html>
